Repository: jiroikedafeingold/pair-for-two
Catalog: Pair for two/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, tr, zh_hans, zh_hant

source: Scoreboard games aren't added to your stats — the app never sees the hands, so there'd be nothing to record beyond the result.
de: Spiele auf der Anzeigetafel kommen nicht in die Statistik – die App sieht die Blätter nie, es gäbe außer dem Ergebnis nichts festzuhalten.
es: Las partidas del marcador no se añaden a tus estadísticas: la app no ve las manos, así que no habría nada que registrar aparte del resultado.
fr: Les parties au tableau de score ne comptent pas dans tes statistiques : l'app ne voit pas les mains, il n'y aurait donc rien à enregistrer à part le résultat.
it: Le partite col tabellone non entrano nelle statistiche: l'app non vede le mani, quindi non ci sarebbe nulla da registrare oltre al risultato.
ja: スコアボードの対戦は記録に追加されません。アプリは手札を見ないため、結果以外に残せるものがありません。
ko: 점수판 게임은 기록에 추가되지 않습니다. 앱이 핸드를 보지 못하므로 결과 외에 남길 것이 없습니다.
pt_br: As partidas no marcador não entram nas estatísticas — o app não vê as mãos, então não haveria nada a registrar além do resultado.
tr: Skor tahtası oyunları istatistiklere eklenmez: uygulama elleri görmediği için sonuç dışında kaydedecek bir şey olmaz.
zh_hans: 记分板的对局不会计入统计：应用看不到手牌，除了结果之外没有可记录的内容。
zh_hant: 計分板的對局不會計入統計：App看不到手牌，除了結果之外沒有可記錄的內容。

source: Scored automatically
de: Automatisch gezählt
es: Puntuado automáticamente
fr: Compté automatiquement
it: Contato automaticamente
ja: 自動で加算されました
ko: 자동으로 계산되었습니다
pt_br: Contado automaticamente
tr: Otomatik olarak eklendi
zh_hans: 已自动计分
zh_hant: 已自動計分

source: Scoring
de: Zählweise
es: Puntuación
fr: Comptage
it: Conteggio
ja: 採点
ko: 점수 방식
pt_br: Contagem
tr: Puanlama
zh_hans: 计分
zh_hant: 計分

source: Scoring mode (Settings) applies to the whole game:
de: Die Zählweise (Einstellungen) gilt für das ganze Spiel:
es: El modo de puntuación (Ajustes) se aplica a toda la partida:
fr: Le mode de comptage (Réglages) s'applique à toute la partie :
it: La modalità di conteggio (Impostazioni) vale per tutta la partita:
ja: 採点方法（設定）は対戦全体に適用されます：
ko: 점수 방식(설정)은 게임 전체에 적용됩니다:
pt_br: O modo de contagem (Ajustes) vale para a partida inteira:
tr: Puanlama modu (Ayarlar) tüm oyun için geçerlidir:
zh_hans: 计分方式（设置）对整局有效：
zh_hant: 計分方式（設定）對整局有效：

source: Scoring mode and the card back live in the main Settings — they're for a game the app deals, and on the board you're playing with your own cards.
de: Zählweise und Kartenrückseite stehen in den Haupteinstellungen – sie gelten für ein Spiel, das die App gibt, und auf der Tafel spielt ihr mit euren eigenen Karten.
es: El modo de puntuación y el dorso de las cartas están en los Ajustes principales: son para una partida que reparte la app, y en el marcador jugáis con vuestras propias cartas.
fr: Le mode de comptage et le dos des cartes sont dans les Réglages principaux : ils concernent une partie distribuée par l'app, alors qu'au tableau de score vous jouez avec vos propres cartes.
it: La modalità di conteggio e il dorso delle carte sono nelle Impostazioni principali: riguardano una partita distribuita dall'app, mentre col tabellone giocate con le vostre carte.
ja: 採点方法とカードの裏面はメインの設定にあります。アプリが配る対戦のための項目で、スコアボードでは自分たちのカードを使うためです。
ko: 점수 방식과 카드 뒷면은 기본 설정에 있습니다. 앱이 카드를 나누는 게임을 위한 항목이고, 점수판에서는 각자의 카드로 플레이하기 때문입니다.
pt_br: O modo de contagem e o verso das cartas ficam nos Ajustes principais — eles valem para uma partida distribuída pelo app, e no marcador vocês jogam com as próprias cartas.
tr: Puanlama modu ve kart arkası ana Ayarlar'da bulunur: bunlar uygulamanın dağıttığı bir oyun içindir, skor tahtasında ise kendi kartlarınızla oynuyorsunuz.
zh_hans: 计分方式和牌背图案在主设置里，它们适用于由应用发牌的对局；用记分板时，你们玩的是自己的牌。
zh_hant: 計分方式和牌背圖案在主設定中，它們適用於由App發牌的對局；使用計分板時，你們玩的是自己的牌。

source: Scoring replay before win
de: Zählung vor dem Sieg wiederholen
es: Repetición antes de la victoria
fr: Retour sur le comptage avant la victoire
it: Rivedi il conteggio prima della vittoria
ja: 勝利前に得点を振り返る
ko: 승리 전에 점수 다시 보기
pt_br: Rever a contagem antes da vitória
tr: Kazanmadan önce puan tekrarı
zh_hans: 获胜前回看得分
zh_hant: 獲勝前回看得分

source: Scoring slider
de: Punkteschieber
es: Deslizador de puntuación
fr: Curseur de comptage
it: Cursore dei punti
ja: 得点スライダー
ko: 점수 슬라이더
pt_br: Controle de pontos
tr: Puan sürgüsü
zh_hans: 计分滑块
zh_hant: 計分滑桿

source: Scoring your points
de: Punkte eintragen
es: Sumar tus puntos
fr: Marquer tes points
it: Aggiungere i tuoi punti
ja: 点数の入れ方
ko: 점수 넣기
pt_br: Somar seus pontos
tr: Puanlarını ekleme
zh_hans: 加上你的分数
zh_hant: 加上你的分數

source: See the intro again — how to connect, keep score, and where to change settings.
de: Die Einführung noch einmal ansehen: verbinden, zählen und wo die Einstellungen sind.
es: Vuelve a ver la introducción: cómo conectarse, llevar la cuenta y dónde cambiar los ajustes.
fr: Revoir la présentation : comment se connecter, compter les points et où changer les réglages.
it: Rivedi la presentazione: come connettersi, tenere il punteggio e dove cambiare le impostazioni.
ja: 紹介をもう一度：接続方法、点数の付け方、設定の場所。
ko: 소개를 다시 보기: 연결 방법, 점수 기록, 설정 위치.
pt_br: Ver a introdução de novo: como conectar, marcar pontos e onde mudar os ajustes.
tr: Tanıtımı yeniden gör: nasıl bağlanılır, puan nasıl tutulur ve ayarlar nerede değişir.
zh_hans: 重看新手介绍：如何连接、如何记分，以及在哪里修改设置。
zh_hant: 重看新手介紹：如何連線、如何計分，以及在哪裡變更設定。

source: Send 2 to %@'s crib
de: 2 in den Crib von %@ legen
es: Enviar 2 al crib de %@
fr: Envoyer 2 cartes au crib de %@
it: Manda 2 carte nel crib di %@
ja: %@ のクリブに2枚
ko: %@ 님의 크립에 2장
pt_br: Enviar 2 para o crib de %@
tr: %@ adlı oyuncunun crib'ine 2 kart
zh_hans: 送2张到 %@ 的克里布
zh_hant: 送2張到 %@ 的克里布

source: Send 2 to your crib
de: 2 in deinen Crib legen
es: Enviar 2 a tu crib
fr: Envoyer 2 cartes à ton crib
it: Manda 2 carte nel tuo crib
ja: 自分のクリブに2枚
ko: 자기 크립에 2장
pt_br: Enviar 2 para o seu crib
tr: Kendi crib'ine 2 kart
zh_hans: 送2张到自己的克里布
zh_hant: 送2張到自己的克里布

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
tr: Ayarlar
zh_hans: 设置
zh_hant: 設定

source: Seven
de: Sieben
es: Siete
fr: Sept
it: Sette
pt_br: Sete
tr: Yedi

source: Seven fifteens
de: Sieben Fünfzehner
es: Siete quinces
fr: Sept quinze
it: Sette quindici
ja: 15の組が7つ
ko: 15 조합 7개
pt_br: Sete quinzes
tr: Yedi adet on beş
zh_hans: 七个十五
zh_hant: 七個十五

source: Show result
de: Ergebnis zeigen
es: Ver el resultado
fr: Voir le résultat
it: Mostra il risultato
ja: 結果を見る
ko: 결과 보기
pt_br: Ver o resultado
tr: Sonucu göster
zh_hans: 查看结果
zh_hant: 查看結果

source: Sign in to Game Center in the Settings app to collect achievements.
de: Melde dich in den Einstellungen im Game Center an, um Erfolge zu sammeln.
es: Inicia sesión en Game Center desde Ajustes para conseguir logros.
fr: Connecte-toi à Game Center dans Réglages pour obtenir des succès.
it: Accedi a Game Center dalle Impostazioni per ottenere gli obiettivi.
ja: 実績を集めるには、「設定」アプリでGame Centerにサインインしてください。
ko: 업적을 모으려면 ‘설정’ 앱에서 Game Center에 로그인하세요.
pt_br: Entre no Game Center pelos Ajustes do iPhone para ganhar conquistas.
tr: Başarım kazanmak için Ayarlar uygulamasından Game Center'a giriş yap.
zh_hans: 在“设置”应用中登录Game Center即可获得成就。
zh_hant: 在「設定」App中登入Game Center即可獲得成就。

source: Sign in to Game Center in the Settings app to play online.
de: Melde dich in den Einstellungen im Game Center an, um online zu spielen.
es: Inicia sesión en Game Center desde Ajustes para jugar en línea.
fr: Connecte-toi à Game Center dans Réglages pour jouer en ligne.
it: Accedi a Game Center dalle Impostazioni per giocare online.
ja: オンライン対戦するには、「設定」アプリでGame Centerにサインインしてください。
ko: 온라인으로 플레이하려면 ‘설정’ 앱에서 Game Center에 로그인하세요.
pt_br: Entre no Game Center pelos Ajustes do iPhone para jogar online.
tr: Çevrimiçi oynamak için Ayarlar uygulamasından Game Center'a giriş yap.
zh_hans: 在“设置”应用中登录Game Center即可联网对战。
zh_hant: 在「設定」App中登入Game Center即可線上對戰。

source: Sign in to Game Center to play online.
de: Melde dich im Game Center an, um online zu spielen.
es: Inicia sesión en Game Center para jugar en línea.
fr: Connecte-toi à Game Center pour jouer en ligne.
it: Accedi a Game Center per giocare online.
ja: オンライン対戦にはGame Centerへのサインインが必要です。
ko: 온라인으로 플레이하려면 Game Center에 로그인하세요.
pt_br: Entre no Game Center para jogar online.
tr: Çevrimiçi oynamak için Game Center'a giriş yap.
zh_hans: 登录Game Center即可联网对战。
zh_hant: 登入Game Center即可線上對戰。

source: Six
de: Sechs
es: Seis
it: Sei
pt_br: Seis
tr: Altı

source: Six fifteens
de: Sechs Fünfzehner
es: Seis quinces
fr: Six quinze
it: Sei quindici
ja: 15の組が6つ
ko: 15 조합 6개
pt_br: Seis quinzes
tr: Altı adet on beş
zh_hans: 六个十五
zh_hant: 六個十五

source: Skip
de: Überspringen
es: Saltar
fr: Passer
it: Salta
ja: スキップ
ko: 건너뛰기
pt_br: Pular
tr: Atla
zh_hans: 跳过
zh_hant: 略過

source: Sound & feel
de: Ton und Haptik
es: Sonido y sensaciones
fr: Son et sensations
it: Suono e vibrazioni
ja: サウンドと触感
ko: 소리와 촉감
pt_br: Som e sensações
tr: Ses ve titreşim
zh_hans: 声音与触感
zh_hant: 聲音與觸感

source: Sound effects
de: Soundeffekte
es: Efectos de sonido
fr: Effets sonores
it: Effetti sonori
ja: 効果音
ko: 효과음
pt_br: Efeitos sonoros
tr: Ses efektleri
zh_hans: 音效
zh_hant: 音效

source: Spades
de: Pik
es: Picas
fr: Pique
it: Picche
ja: スペード
ko: 스페이드
pt_br: Espadas
tr: Maça
zh_hans: 黑桃
zh_hant: 黑桃

source: Start a new game?
de: Neues Spiel starten?
es: ¿Empezar una partida nueva?
fr: Commencer une nouvelle partie ?
it: Iniziare una nuova partita?
ja: 新しい対戦を始めますか？
ko: 새 게임을 시작할까요?
pt_br: Começar uma nova partida?
tr: Yeni oyun başlatılsın mı?
zh_hans: 开始新对局？
zh_hant: 開始新對局？

source: Start playing
de: Los geht's
es: Empezar a jugar
fr: Commencer à jouer
it: Inizia a giocare
ja: 始める
ko: 시작하기
pt_br: Começar a jogar
tr: Oynamaya başla
zh_hans: 开始玩
zh_hant: 開始玩

source: Stats
de: Statistik
es: Estadísticas
fr: Statistiques
it: Statistiche
ja: 記録
ko: 기록
pt_br: Estatísticas
tr: İstatistikler
zh_hans: 统计
zh_hant: 統計

source: Stats & achievements
de: Statistik und Erfolge
es: Estadísticas y logros
fr: Statistiques et succès
it: Statistiche e obiettivi
ja: 記録と実績
ko: 기록과 업적
pt_br: Estatísticas e conquistas
tr: İstatistikler ve başarımlar
zh_hans: 统计与成就
zh_hant: 統計與成就

source: Stats and game history
de: Statistik und Spielverlauf
es: Estadísticas e historial de partidas
fr: Statistiques et historique des parties
it: Statistiche e cronologia delle partite
ja: 記録と対戦履歴
ko: 기록과 게임 이력
pt_br: Estatísticas e histórico de partidas
tr: İstatistikler ve oyun geçmişi
zh_hans: 统计与对局记录
zh_hant: 統計與對局紀錄

source: Step away mid‑game and come back — **Rejoin** an interrupted game from the menu.
de: Geh mitten im Spiel weg und komm zurück – setze es über **Spiel fortsetzen** im Menü fort.
es: Deja la partida a medias y vuelve: pulsa **Volver a la partida** en el menú.
fr: Quitte en cours de partie et reviens : touche **Reprendre la partie** dans le menu.
it: Allontanati a metà partita e torna: riprendila con **Torna alla partita** dal menu.
ja: 対戦中に離れても大丈夫。メニューの**対戦に戻る**で中断した対戦を再開できます。
ko: 게임 중에 자리를 비웠다가 돌아와도 됩니다. 메뉴에서 **게임으로 돌아가기**를 누르세요.
pt_br: Saia no meio da partida e volte: toque em **Voltar à partida** no menu.
tr: Oyunun ortasında ayrılıp geri dön: menüden **Oyuna dön** ile kaldığın yerden devam et.
zh_hans: 中途离开也没关系：在菜单里点**回到对局**继续未完成的对局。
zh_hant: 中途離開也沒問題：在選單點**回到對局**繼續未完成的對局。

source: Still trying — it keeps retrying on its own. Bring the phones closer, and check that Local Network access is allowed in Settings (it can reset after reinstalling).
de: Wir versuchen es weiter, die App wiederholt es von allein. Bring die Geräte näher zusammen und prüfe, ob der Zugriff auf das lokale Netzwerk in den Einstellungen erlaubt ist (er kann nach einer Neuinstallation zurückgesetzt sein).
es: Seguimos intentándolo, y se reintenta solo. Acerca los teléfonos y comprueba que el acceso a la red local está permitido en Ajustes (puede restablecerse al reinstalar).
fr: On continue d'essayer, et l'app réessaie toute seule. Rapproche les téléphones et vérifie que l'accès au réseau local est autorisé dans les Réglages (il peut se réinitialiser après une réinstallation).
it: Stiamo ancora provando, e l'app riprova da sola. Avvicina i dispositivi e controlla che l'accesso alla rete locale sia consentito nelle Impostazioni (può azzerarsi dopo una reinstallazione).
ja: 接続を試み続けています（自動で再試行します）。端末を近づけ、設定でローカルネットワークのアクセスが許可されているか確認してください（再インストール後に戻ることがあります）。
ko: 계속 시도 중이며 앱이 스스로 재시도합니다. 두 기기를 가까이 두고, 설정에서 로컬 네트워크 접근이 허용되어 있는지 확인하세요(재설치 후 초기화될 수 있습니다).
pt_br: Ainda tentando — o app repete sozinho. Aproxime os aparelhos e verifique se o acesso à rede local está permitido nos Ajustes (ele pode voltar ao padrão depois de reinstalar).
tr: Denemeye devam ediyor; uygulama kendi kendine yeniden dener. Cihazları yaklaştır ve Ayarlar'da Yerel Ağ erişiminin açık olduğunu kontrol et (yeniden yükledikten sonra sıfırlanabilir).
zh_hans: 仍在尝试，应用会自动重试。把两台设备靠近一些，并检查设置中是否允许访问本地网络（重新安装后可能会被重置）。
zh_hant: 仍在嘗試，App會自動重試。把兩台裝置靠近一些，並檢查設定中是否允許存取區域網路（重新安裝後可能會被重設）。

source: Still trying. If it keeps failing, both players can go back and start a **New game** — or check that Local Network access is allowed in Settings (it can reset after reinstalling).
de: Wir versuchen es weiter. Wenn es nicht klappt, können beide zurückgehen und ein **neues Spiel** starten – oder prüfen, ob der Zugriff auf das lokale Netzwerk in den Einstellungen erlaubt ist (er kann nach einer Neuinstallation zurückgesetzt sein).
es: Seguimos intentándolo. Si sigue fallando, los dos jugadores pueden volver atrás y empezar una **partida nueva**, o comprobar que el acceso a la red local está permitido en Ajustes (puede restablecerse al reinstalar).
fr: On continue d'essayer. Si ça échoue encore, les deux joueurs peuvent revenir en arrière et lancer une **nouvelle partie**, ou vérifier que l'accès au réseau local est autorisé dans les Réglages (il peut se réinitialiser après une réinstallation).
it: Stiamo ancora provando. Se continua a non funzionare, entrambi possono tornare indietro e avviare una **nuova partita**, o controllare che l'accesso alla rete locale sia consentito nelle Impostazioni (può azzerarsi dopo una reinstallazione).
ja: 接続を試み続けています。うまくいかない場合は、2人とも戻って**新しい対戦**を始めるか、設定でローカルネットワークのアクセスが許可されているか確認してください（再インストール後に戻ることがあります）。
ko: 계속 시도 중입니다. 계속 실패하면 두 사람 모두 뒤로 가서 **새 게임**을 시작하거나, 설정에서 로컬 네트워크 접근이 허용되어 있는지 확인하세요(재설치 후 초기화될 수 있습니다).
pt_br: Ainda tentando. Se continuar falhando, os dois podem voltar e começar uma **nova partida** — ou verificar se o acesso à rede local está permitido nos Ajustes (ele pode voltar ao padrão depois de reinstalar).
tr: Denemeye devam ediyor. Sürekli başarısız olursa iki oyuncu da geri dönüp **Yeni oyun** başlatabilir ya da Ayarlar'da Yerel Ağ erişiminin açık olduğunu kontrol edebilir (yeniden yükledikten sonra sıfırlanabilir).
zh_hans: 仍在尝试。如果一直失败，双方可以返回并开始**新对局**，或检查设置中是否允许访问本地网络（重新安装后可能会被重置）。
zh_hant: 仍在嘗試。如果一直失敗，雙方可以返回並開始**新對局**，或檢查設定中是否允許存取區域網路（重新安裝後可能會被重設）。

source: Tap **Play online** to invite a friend through **Game Center** and play from anywhere. Sign in to Game Center on both devices first.
de: Tippe auf **Online spielen**, um einen Freund über **Game Center** einzuladen und von überall zu spielen. Melde dich vorher auf beiden Geräten im Game Center an.
es: Pulsa **Jugar en línea** para invitar a un amigo con **Game Center** y jugar desde cualquier sitio. Antes, inicia sesión en Game Center en los dos dispositivos.
fr: Touche **Jouer en ligne** pour inviter un ami via **Game Center** et jouer où que tu sois. Connectez-vous d'abord à Game Center sur les deux appareils.
it: Tocca **Gioca online** per invitare un amico con **Game Center** e giocare da qualsiasi luogo. Prima accedete a Game Center su entrambi i dispositivi.
ja: **オンライン対戦**をタップすると、**Game Center**で友達を招待してどこからでも遊べます。先に両方の端末でGame Centerにサインインしてください。
ko: **온라인 대전**을 누르면 **Game Center**로 친구를 초대해 어디서든 플레이할 수 있습니다. 먼저 두 기기에서 Game Center에 로그인하세요.
pt_br: Toque em **Jogar online** para convidar um amigo pelo **Game Center** e jogar de qualquer lugar. Entrem no Game Center nos dois aparelhos primeiro.
tr: **Çevrimiçi oyna**'ya dokunarak **Game Center** üzerinden bir arkadaşını davet et ve her yerden oyna. Önce iki cihazda da Game Center'a giriş yapın.
zh_hans: 点**联网对战**，通过 **Game Center** 邀请好友，随时随地开局。请先在两台设备上登录Game Center。
zh_hant: 點**線上對戰**，透過 **Game Center** 邀請好友，隨時隨地開局。請先在兩台裝置上登入Game Center。

source: Tap You on the menu for settings: name & color, card back, haptics, sound — and Scoring, where “Automatic” hands the counting to the app if you'd rather not keep score yourself. The chart button keeps your game history, wins and skunks, with achievements in Game Center. Tap ? anytime for the full how‑to.
de: Tippe im Menü auf deinen Namen für die Einstellungen: Name und Farbe, Kartenrückseite, Haptik, Ton – und Zählweise, wo „Automatisch“ das Zählen der App überlässt, falls du nicht selbst zählen möchtest. Die Diagramm-Taste bewahrt deinen Spielverlauf, Siege und Skunks, mit Erfolgen im Game Center. Tippe jederzeit auf ?, um die ganze Anleitung zu lesen.
es: Pulsa tu nombre en el menú para los ajustes: nombre y color, dorso de las cartas, vibración, sonido y Puntuación, donde “Automática” deja que la app lleve la cuenta si prefieres no hacerlo tú. El botón del gráfico guarda tu historial de partidas, victorias y skunks, con logros en Game Center. Pulsa ? cuando quieras para ver la guía completa.
fr: Touche ton nom dans le menu pour les réglages : nom et couleur, dos des cartes, retour haptique, son — et Comptage, où « Automatique » confie le calcul à l'app si tu préfères ne pas compter toi-même. Le bouton graphique garde ton historique, tes victoires et tes skunks, avec les succès dans Game Center. Touche ? à tout moment pour le guide complet.
it: Tocca il tuo nome nel menu per le impostazioni: nome e colore, dorso delle carte, vibrazioni, suono e Conteggio, dove “Automatico” affida il conto all'app se preferisci non tenerlo tu. Il pulsante col grafico conserva la cronologia delle partite, vittorie e skunk, con gli obiettivi in Game Center. Tocca ? quando vuoi per la guida completa.
ja: メニューの自分の名前をタップすると設定が開きます。名前と色、カードの裏面、触覚フィードバック、サウンド、そして採点。自分で数えたくないときは「自動」でアプリに任せられます。グラフのボタンには対戦履歴、勝利数、スカンクが残り、実績はGame Centerに記録されます。?をタップすれば、いつでも詳しい遊び方を読めます。
ko: 메뉴에서 자기 이름을 누르면 설정이 열립니다. 이름과 색상, 카드 뒷면, 햅틱, 소리, 그리고 점수 방식. 직접 계산하고 싶지 않으면 ‘자동’을 골라 앱에 맡기세요. 차트 버튼에는 게임 이력, 승리, 스컹크가 남고 업적은 Game Center에 기록됩니다. ?를 누르면 언제든 전체 설명을 볼 수 있습니다.
pt_br: Toque no seu nome no menu para os ajustes: nome e cor, verso das cartas, vibração, som — e Contagem, onde “Automática” deixa a conta com o app se você preferir não marcar os pontos. O botão do gráfico guarda seu histórico, vitórias e skunks, com conquistas no Game Center. Toque em ? quando quiser para ver o guia completo.
tr: Ayarlar için menüde adına dokun: ad ve renk, kart arkası, titreşim, ses — ve Puanlama. Puanı kendin tutmak istemiyorsan “Otomatik” ile sayımı uygulamaya bırak. Grafik düğmesi oyun geçmişini, galibiyetleri ve skunk'ları tutar; başarımlar Game Center'da. Tüm anlatım için istediğin zaman ?'e dokun.
zh_hans: 在菜单上点自己的名字进入设置：名字与颜色、牌背图案、触感、声音，以及计分。如果不想自己记分，可以在“计分”里选“自动”，交给应用。图表按钮保存着你的对局记录、胜场和臭鼬，成就则在Game Center。随时点 ? 可查看完整玩法。
zh_hant: 在選單點自己的名字進入設定：名稱與顏色、牌背圖案、觸感、聲音，以及計分。如果不想自己計分，可以在「計分」中選「自動」，交給App。圖表按鈕保存著你的對局紀錄、勝場和臭鼬，成就則在Game Center。隨時點 ? 可查看完整玩法。

source: Tap the **?** on the board any time to reopen this guide.
de: Tippe jederzeit auf das **?** der Tafel, um diese Anleitung wieder zu öffnen.
es: Pulsa el **?** del marcador cuando quieras para volver a abrir esta guía.
fr: Touche le **?** du tableau à tout moment pour rouvrir ce guide.
it: Tocca il **?** sul tabellone quando vuoi per riaprire questa guida.
ja: ボードの**?**をタップすれば、いつでもこの案内を開けます。
ko: 점수판의 **?**를 누르면 언제든 이 안내를 다시 열 수 있습니다.
pt_br: Toque no **?** do marcador quando quiser para abrir este guia de novo.
tr: Bu kılavuzu yeniden açmak için tahtadaki **?**'e istediğin zaman dokun.
zh_hans: 随时点记分板上的 **?** 就能再次打开这份说明。
zh_hant: 隨時點計分板上的 **?** 就能再次開啟這份說明。

source: Tap the deck to cut
de: Tippe auf den Stapel, um abzuheben
es: Toca la baraja para cortar
fr: Touche le paquet pour couper
it: Tocca il mazzo per tagliare
ja: 山札をタップしてカット
ko: 덱을 눌러 컷하세요
pt_br: Toque no baralho para cortar
tr: Kesmek için desteye dokun
zh_hans: 点牌堆切牌
zh_hant: 點牌堆切牌

source: Tap the deck to turn up the cut
de: Tippe auf den Stapel, um die Karte aufzudecken
es: Toca la baraja para descubrir la carta
fr: Touche le paquet pour retourner la carte
it: Tocca il mazzo per girare la carta
ja: 山札をタップしてめくる
ko: 덱을 눌러 카드를 펼치세요
pt_br: Toque no baralho para revelar a carta
tr: Kartı çevirmek için desteye dokun
zh_hans: 点牌堆翻开起始牌
zh_hant: 點牌堆翻開起始牌

source: Tap to cut
de: Tippen, um abzuheben
es: Toca para cortar
fr: Touche pour couper
it: Tocca per tagliare
ja: タップしてカット
ko: 눌러서 컷
pt_br: Toque para cortar
tr: Kesmek için dokun
zh_hans: 点一下切牌
zh_hant: 點一下切牌

source: Ten
de: Zehn
es: Diez
fr: Dix
it: Dieci
pt_br: Dez
tr: On

source: The Cut
de: Die Startkarte
es: El corte
fr: La coupe
it: Il taglio
ja: スターター
ko: 스타터
pt_br: A carta de corte
tr: Kesme kartı
zh_hans: 起始牌
zh_hant: 起始牌

source: The app counts and adds every score for you.
de: Die App zählt und addiert alle Punkte für dich.
es: La app cuenta y suma todos los puntos por ti.
fr: L'app compte et ajoute tous les points pour toi.
it: L'app conta e aggiunge tutti i punti per te.
ja: アプリがすべての点を数えて加算します。
ko: 앱이 모든 점수를 계산해 더해 줍니다.
pt_br: O app conta e soma todos os pontos para você.
tr: Uygulama tüm puanları senin için sayar ve ekler.
zh_hans: 应用替你计算并加上每一分。
zh_hant: App替你計算並加上每一分。

source: The app shows each score and the total; you add them on your slider.
de: Die App zeigt jede Zählung und die Summe; du trägst sie mit deinem Schieber ein.
es: La app muestra cada puntuación y el total; tú los sumas con tu deslizador.
fr: L'app affiche chaque score et le total ; tu les ajoutes avec ton curseur.
it: L'app mostra ogni punteggio e il totale; li aggiungi tu col cursore.
ja: アプリが各得点と合計を表示し、加算はスライダーで自分が行います。
ko: 앱이 각 점수와 합계를 보여 주고, 더하는 것은 슬라이더로 직접 합니다.
pt_br: O app mostra cada pontuação e o total; você soma no seu controle.
tr: Uygulama her puanı ve toplamı gösterir; eklemeyi sürgüyle sen yaparsın.
zh_hans: 应用显示每笔分数和总数，由你用滑块加上。
zh_hant: App顯示每筆分數和總計，由你用滑桿加上。

source: The connection to your opponent was lost.
de: Die Verbindung zu deinem Gegner ist verloren gegangen.
es: Se ha perdido la conexión con tu rival.
fr: La connexion avec ton adversaire a été perdue.
it: La connessione con il tuo avversario è caduta.
ja: 相手との接続が切れました。
ko: 상대와의 연결이 끊겼습니다.
pt_br: A conexão com seu adversário caiu.
tr: Rakibinle bağlantı kesildi.
zh_hans: 与对手的连接已断开。
zh_hant: 與對手的連線已中斷。

source: The other player isn't available for another game. Returning to the menu…
de: Der andere Spieler ist für ein weiteres Spiel nicht verfügbar. Zurück zum Menü…
es: El otro jugador no está disponible para otra partida. Volviendo al menú…
fr: L'autre joueur n'est pas disponible pour une nouvelle partie. Retour au menu…
it: L'altro giocatore non è disponibile per un'altra partita. Ritorno al menu…
ja: 相手は次の対戦に応じられません。メニューに戻ります…
ko: 상대가 다음 게임을 할 수 없습니다. 메뉴로 돌아갑니다…
pt_br: A outra pessoa não está disponível para outra partida. Voltando ao menu…
tr: Diğer oyuncu yeni bir oyun için müsait değil. Menüye dönülüyor…
zh_hans: 对方无法再开一局。正在返回菜单…
zh_hant: 對方無法再開一局。正在返回選單…
